/* Adobe Plugin Plist Files for EraserTool */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "EraserTool";
CFBundleDisplayName = "EraserTool";
CFBundleGetInfoHTML = "EraserTool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "EraserTool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "EraserTool version 21.1.0EN";
